Repository: vitaliibadion/burnroll
Catalog: BurnRoll/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, uk, zh_hans

source: Estimated recoverable space, approximately %@ from %lld items
de: Geschätzter freier Speicher, etwa %@ aus %lld Elementen
es: Espacio recuperable estimado, unos %@ de %lld elementos
fr: Espace récupérable estimé, environ %@ pour %lld éléments
it: Spazio recuperabile stimato, circa %@ da %lld elementi
ja: 回復見込みの容量、%lld件から約%@
ko: 예상 확보 공간, 항목 %lld개의 약 %@
nl: Geschatte terug te winnen ruimte, ongeveer %@ uit %lld items
pl: Szacowane miejsce do odzyskania, ok. %@ z %lld elementów
pt_br: Espaço recuperável estimado, cerca de %@ de %lld itens
uk: Орієнтовний простір для звільнення, приблизно %@ з %lld елементів
zh_hans: 预计可回收空间，约 %@，来自 %lld 项

source: ESTIMATED SPACE RECOVERABLE
de: GESCHÄTZTER FREIER SPEICHER
es: ESPACIO RECUPERABLE ESTIMADO
fr: ESPACE RÉCUPÉRABLE ESTIMÉ
it: SPAZIO RECUPERABILE STIMATO
ja: 回復見込みの容量
ko: 예상 확보 공간
nl: GESCHATTE TERUG TE WINNEN RUIMTE
pl: SZACOWANE MIEJSCE DO ODZYSKANIA
pt_br: ESPAÇO RECUPERÁVEL ESTIMADO
uk: ОРІЄНТОВНИЙ ПРОСТІР ДЛЯ ЗВІЛЬНЕННЯ
zh_hans: 预计可回收空间

source: Every item will become Not reviewed again. Your current Keep and Burn decisions will remain available in Review until this session ends.
de: Jedes Element wird wieder Ungesehen. Deine aktuellen Behalten- und Brennen-Entscheidungen bleiben unter Prüfen, bis die Sitzung endet.
es: Todos los elementos volverán a Sin revisar. Tus Conservar y Eliminar seguirán en Revisar hasta que termine esta sesión.
fr: Chaque élément redevient Non vu. Tes Garder et Brûler restent dans Revoir jusqu’à la fin de cette session.
it: Ogni elemento torna Da vedere. Le scelte Tieni e Brucia restano in Rivedi fino alla fine di questa sessione.
ja: すべての項目が未確認に戻ります。現在の残す／削除は、このセッションが終わるまで確認画面で残ります。
ko: 모든 항목이 다시 미검토가 됩니다. 현재 유지/삭제 결정은 이 세션이 끝날 때까지 검토에 남아 있습니다.
nl: Elk item wordt weer Niet bekeken. Je huidige Bewaren- en Wissen-keuzes blijven in Beoordelen tot deze sessie eindigt.
pl: Każdy element znów będzie Nieprzejrzany. Bieżące decyzje Zachowaj i Usuń zostaną w Przeglądzie do końca sesji.
pt_br: Cada item volta a Não revisados. Suas decisões Manter e Queimar ficam em Revisar até o fim desta sessão.
uk: Кожен елемент знову стане «Не переглянуто». Поточні «Зберегти» й «Видалити» лишаться в Перегляді до кінця сесії.
zh_hans: 所有项目会再次变为未审阅。当前的保留和清除决定在本会话结束前仍可在审阅中查看。

source: Experience
de: Erlebnis
es: Experiencia
fr: Expérience
it: Esperienza
ja: 操作感
ko: 사용 경험
nl: Beleving
pl: Doświadczenie
pt_br: Experiência
uk: Враження
zh_hans: 体验

source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
uk: Обране
zh_hans: 个人收藏

source: Feel decisions, undo, and successful deletion
de: Spüre Entscheidungen, Rückgängig und erfolgreiches Löschen
es: Siente las decisiones, deshacer y un borrado correcto
fr: Ressens les décisions, l’annulation et une suppression réussie
it: Senti decisioni, annulla ed eliminazione riuscita
ja: 判断、取り消し、削除完了を感触で知らせます
ko: 결정, 실행 취소, 삭제 완료를 진동으로 느껴 보세요
nl: Voel keuzes, ongedaan maken en geslaagde verwijdering
pl: Poczuj decyzje, cofnięcie i udane usunięcie
pt_br: Sinta decisões, desfazer e exclusão concluída
uk: Відчувайте рішення, скасування й успішне видалення
zh_hans: 用触感感受决定、撤销和删除成功

source: For privacy or support questions, email burnrollsupport@gmail.com.
de: Bei Datenschutz- oder Supportfragen: burnrollsupport@gmail.com.
es: Para privacidad o soporte: burnrollsupport@gmail.com.
fr: Pour les questions de confidentialité ou d’assistance : burnrollsupport@gmail.com.
it: Per domande su privacy o supporto: burnrollsupport@gmail.com.
ja: プライバシーやサポートは burnrollsupport@gmail.com へ。
ko: 개인정보 또는 지원 문의: burnrollsupport@gmail.com
nl: Voor privacy- of supportvragen: burnrollsupport@gmail.com.
pl: Pytania o prywatność lub wsparcie: burnrollsupport@gmail.com.
pt_br: Dúvidas de privacidade ou suporte: burnrollsupport@gmail.com.
uk: З питань приватності чи підтримки: burnrollsupport@gmail.com.
zh_hans: 隐私或支持问题请发邮件至 burnrollsupport@gmail.com。

source: Free trial selected
de: Testphase gewählt
es: Prueba gratis seleccionada
fr: Essai gratuit choisi
it: Prova gratuita selezionata
ja: 無料トライアルを選択中
ko: 무료 체험 선택됨
nl: Proefperiode gekozen
pl: Wybrano darmowy okres
pt_br: Teste grátis selecionado
uk: Обрано безкоштовний період
zh_hans: 已选择免费试用

source: From %@ items moved to Recently Deleted
de: Von %@ Elementen nach Zuletzt gelöscht verschoben
es: De %@ elementos movidos a Eliminados hace poco
fr: Depuis %@ éléments déplacés vers Récemment supprimés
it: Da %@ elementi spostati in Eliminati di recente
ja: %@件を「最近削除した項目」へ移動
ko: %@개 항목을 최근 삭제된 항목으로 이동
nl: Van %@ items verplaatst naar Recent verwijderd
pl: Z %@ elementów przeniesionych do Ostatnio usuniętych
pt_br: De %@ itens movidos para Apagados recentemente
uk: З %@ елементів, переміщених у «Нещодавно видалені»
zh_hans: 来自移至“最近删除”的 %@ 项

source: FULL
de: VOLL
es: COMPLETO
fr: COMPLET
it: COMPLETO
ja: 全体
ko: 전체
nl: VOLLEDIG
pl: PEŁNY
pt_br: TOTAL
uk: ПОВНИЙ
zh_hans: 完整

source: Full library access
de: Voller Mediathek-Zugriff
es: Acceso a toda la fototeca
fr: Accès à toute la bibliothèque
it: Accesso all’intera libreria
ja: ライブラリ全体にアクセス
ko: 전체 보관함 접근
nl: Volledige bibliotheektoegang
pl: Pełny dostęp do biblioteki
pt_br: Acesso à biblioteca inteira
uk: Повний доступ до бібліотеки
zh_hans: 完整资料库访问

source: Fullscreen photo
de: Foto im Vollbild
es: Foto a pantalla completa
fr: Photo en plein écran
it: Foto a schermo intero
ja: 全画面の写真
ko: 전체 화면 사진
nl: Foto volledig scherm
pl: Zdjęcie na pełnym ekranie
pt_br: Foto em tela cheia
uk: Фото на весь екран
zh_hans: 全屏照片

source: Got it
de: Verstanden
es: Entendido
fr: Compris
it: Capito
ja: 了解
ko: 알겠어요
nl: Begrepen
pl: Rozumiem
pt_br: Entendi
uk: Зрозуміло
zh_hans: 知道了

source: Haptic feedback
de: Haptisches Feedback
es: Respuesta háptica
fr: Retour haptique
it: Feedback aptico
ja: 触覚フィードバック
ko: 햅틱 피드백
nl: Haptische feedback
pl: Haptyka
pt_br: Resposta tátil
uk: Тактильний відгук
zh_hans: 触感反馈

source: How BurnRoll uses Photos, on-device state, analytics, and notifications
de: Wie BurnRoll Fotos, den Gerätestatus, Analysen und Mitteilungen nutzt
es: Cómo BurnRoll usa Fotos, el estado en el dispositivo, analítica y notificaciones
fr: Comment BurnRoll utilise Photos, l’état sur l’appareil, les analyses et les notifications
it: Come BurnRoll usa Foto, lo stato sul dispositivo, le analisi e le notifiche
ja: BurnRollによる写真、端末内状態、分析、通知の扱い
ko: BurnRoll의 사진, 기기 내 상태, 분석, 알림 사용 방식
nl: Hoe BurnRoll Foto’s, lokale status, analytics en meldingen gebruikt
pl: Jak BurnRoll korzysta ze Zdjęć, stanu na urządzeniu, analityki i powiadomień
pt_br: Como o BurnRoll usa Fotos, estado no dispositivo, análises e notificações
uk: Як BurnRoll використовує Фото, стан на пристрої, аналітику й сповіщення
zh_hans: BurnRoll 如何使用照片、设备端状态、分析和通知

source: How the free trial works.
de: So funktioniert die Testphase.
es: Cómo funciona la prueba gratis.
fr: Comment fonctionne l’essai gratuit.
it: Come funziona la prova gratuita.
ja: 無料トライアルのしくみ。
ko: 무료 체험 이용 방법.
nl: Zo werkt de proefperiode.
pl: Jak działa darmowy okres.
pt_br: Como funciona o teste grátis.
uk: Як працює безкоштовний період.
zh_hans: 免费试用如何运作。

source: How to use BurnRoll
de: BurnRoll verwenden
es: Cómo usar BurnRoll
fr: Comment utiliser BurnRoll
it: Come usare BurnRoll
ja: BurnRollの使い方
ko: BurnRoll 사용 방법
nl: BurnRoll gebruiken
pl: Jak używać BurnRoll
pt_br: Como usar o BurnRoll
uk: Як користуватися BurnRoll
zh_hans: 如何使用 BurnRoll

source: iCloud Photos
de: iCloud-Fotos
es: Fotos de iCloud
fr: Photos iCloud
it: Foto di iCloud
ja: iCloud写真
ko: iCloud 사진
nl: iCloud-foto’s
pl: Zdjęcia iCloud
pt_br: Fotos do iCloud
uk: Фото iCloud
zh_hans: iCloud 照片

source: If you use iCloud Photos, Apple may download or synchronize library items according to your iCloud settings. Deletions made through BurnRoll may also synchronize across devices signed in to the same Apple Account. This Apple service is separate from BurnRoll and is controlled by your device and iCloud settings.
de: Wenn du iCloud-Fotos nutzt, kann Apple Elemente gemäß deinen iCloud-Einstellungen laden oder synchronisieren. Löschungen über BurnRoll können sich auf Geräte mit demselben Apple Account übertragen. Dieser Apple-Dienst ist unabhängig von BurnRoll.
es: Si usas Fotos de iCloud, Apple puede descargar o sincronizar elementos según tus ajustes de iCloud. Los borrados con BurnRoll pueden sincronizarse en dispositivos con la misma cuenta de Apple. Este servicio de Apple es independiente de BurnRoll.
fr: Si tu utilises Photos iCloud, Apple peut télécharger ou synchroniser des éléments selon tes réglages iCloud. Les suppressions via BurnRoll peuvent se synchroniser sur les appareils du même compte Apple. Ce service Apple est distinct de BurnRoll et dépend de tes réglages.
it: Se usi Foto di iCloud, Apple può scaricare o sincronizzare elementi in base alle impostazioni iCloud. Le eliminazioni da BurnRoll possono sincronizzarsi sui dispositivi con lo stesso Apple Account. Questo servizio Apple è separato da BurnRoll.
ja: iCloud写真を使う場合、AppleはiCloud設定に従って項目をダウンロードまたは同期します。BurnRollでの削除も同じApple Accountのデバイスに同期されることがあります。このAppleサービスはBurnRollとは別で、端末とiCloudの設定で管理されます。
ko: iCloud 사진을 쓰면 Apple이 iCloud 설정에 따라 항목을 다운로드하거나 동기화할 수 있습니다. BurnRoll에서 삭제한 항목도 같은 Apple 계정 기기에 동기화될 수 있습니다. 이 Apple 서비스는 BurnRoll과 별개이며 기기와 iCloud 설정으로 제어됩니다.
nl: Als je iCloud-foto’s gebruikt, kan Apple items downloaden of synchroniseren volgens je iCloud-instellingen. Verwijderingen via BurnRoll kunnen synchroniseren op apparaten met hetzelfde Apple Account. Deze Apple-dienst is los van BurnRoll en wordt bepaald door je apparaat- en iCloud-instellingen.
pl: Jeśli używasz Zdjęć iCloud, Apple może pobierać lub synchronizować elementy według ustawień iCloud. Usunięcia w BurnRoll mogą się zsynchronizować na urządzeniach z tym samym kontem Apple. Ta usługa Apple jest oddzielna od BurnRoll.
pt_br: Se você usa Fotos do iCloud, a Apple pode baixar ou sincronizar itens conforme seus ajustes do iCloud. Exclusões no BurnRoll também podem sincronizar em dispositivos com a mesma Conta Apple. Este serviço da Apple é separado do BurnRoll.
uk: Якщо ви користуєтеся Фото iCloud, Apple може завантажувати або синхронізувати елементи згідно з налаштуваннями iCloud. Видалення через BurnRoll можуть синхронізуватися на пристроях з одним Apple Account. Ця служба Apple окрема від BurnRoll.
zh_hans: 若使用 iCloud 照片，Apple 可能按你的 iCloud 设置下载或同步图库项目。通过 BurnRoll 删除的内容也可能同步到同一 Apple 账户下的设备。该 Apple 服务独立于 BurnRoll，由设备和 iCloud 设置控制。

source: In 2 days
de: In 2 Tagen
es: En 2 días
fr: Dans 2 jours
it: Tra 2 giorni
ja: 2日後
ko: 2일 후
nl: Over 2 dagen
pl: Za 2 dni
pt_br: Em 2 dias
uk: За 2 дні
zh_hans: 2 天后

source: item burned
de: Element gebrannt
es: elemento eliminado
fr: élément brûlé
it: elemento bruciato
ja: 件を削除
ko: 항목 삭제됨
nl: item gewist
pl: element usunięty
pt_br: item queimado
uk: елемент видалено
zh_hans: 项已清除

source: item remembered
de: Element gemerkt
es: elemento recordado
fr: élément mémorisé
it: elemento ricordato
ja: 件を記憶
ko: 항목 기억됨
nl: item onthouden
pl: element zapamiętany
pt_br: item lembrado
uk: елемент запам’ятовано
zh_hans: 项已记住

source: items burned
de: Elemente gebrannt
es: elementos eliminados
fr: éléments brûlés
it: elementi bruciati
ja: 件を削除
ko: 항목 삭제됨
nl: items gewist
pl: elementy usunięte
pt_br: itens queimados
uk: елементи видалено
zh_hans: 项已清除

source: items remembered
de: Elemente gemerkt
es: elementos recordados
fr: éléments mémorisés
it: elementi ricordati
ja: 件を記憶
ko: 항목 기억됨
nl: items onthouden
pl: elementy zapamiętane
pt_br: itens lembrados
uk: елементи запам’ятовано
zh_hans: 项已记住

source: Items you've already reviewed stay marked. Confirm again before anything is deleted.
de: Bereits geprüfte Elemente bleiben markiert. Bestätige erneut, bevor etwas gelöscht wird.
es: Los elementos que ya revisaste siguen marcados. Confirma otra vez antes de borrar nada.
fr: Les éléments déjà vus restent marqués. Confirme encore avant toute suppression.
it: Gli elementi già visti restano contrassegnati. Conferma di nuovo prima di qualsiasi eliminazione.
ja: 確認済みの項目はマークされたままです。削除の前に再確認します。
ko: 이미 검토한 항목은 표시가 유지됩니다. 삭제 전에 다시 확인하세요.
nl: Items die je al hebt bekeken blijven gemarkeerd. Bevestig opnieuw voordat iets wordt verwijderd.
pl: Przejrzane elementy zostają oznaczone. Potwierdź ponownie, zanim cokolwiek zostanie usunięte.
pt_br: Itens já revisados continuam marcados. Confirme de novo antes de qualquer exclusão.
uk: Переглянуті елементи лишаються позначеними. Підтвердіть ще раз, перш ніж щось видалиться.
zh_hans: 已审阅的项目仍会保留标记。删除前会再次确认。

source: Keep
de: Behalten
es: Conservar
fr: Garder
it: Tieni
ja: 残す
ko: 유지
nl: Bewaren
pl: Zachowaj
pt_br: Manter
uk: Зберегти
zh_hans: 保留

source: KEEP
de: BEHALTEN
es: CONSERVAR
fr: GARDER
it: TIENI
ja: 残す
ko: 유지
nl: BEWAREN
pl: ZACHOWAJ
pt_br: MANTER
uk: ЗБЕРЕГТИ
zh_hans: 保留

source: Keep or burn with one gesture. Nothing deletes until you confirm.
de: Behalten oder brennen mit einer Geste. Nichts wird gelöscht, bis du bestätigst.
es: Conserva o elimina con un gesto. Nada se borra hasta que confirmes.
fr: Garde ou brûle d’un geste. Rien n’est supprimé avant confirmation.
it: Tieni o brucia con un gesto. Niente si elimina finché non confermi.
ja: 一手で残すか削除。確認するまで消えません。
ko: 한 제스처로 유지 또는 삭제. 확인 전에는 지워지지 않습니다.
nl: Bewaren of wissen met één gebaar. Niets verdwijnt tot je bevestigt.
pl: Zachowaj lub usuń jednym gestem. Nic nie znika, dopóki nie potwierdzisz.
pt_br: Mantenha ou queime com um gesto. Nada some até você confirmar.
uk: Збережіть або видаліть одним жестом. Нічого не зникне, доки ви не підтвердите.
zh_hans: 一个手势即可保留或清除。确认前不会删除。

source: Keep photo
de: Foto behalten
es: Conservar foto
fr: Garder la photo
it: Tieni la foto
ja: 写真を残す
ko: 사진 유지
nl: Foto bewaren
pl: Zachowaj zdjęcie
pt_br: Manter foto
uk: Зберегти фото
zh_hans: 保留照片

source: Keep swiping. Every Keep and Burn decision will appear here.
de: Wische weiter. Jede Behalten- und Brennen-Entscheidung erscheint hier.
es: Sigue deslizando. Cada Conservar y Eliminar aparecerá aquí.
fr: Continue à glisser. Chaque Garder et Brûler apparaîtra ici.
it: Continua a scorrere. Ogni Tieni e Brucia comparirà qui.
ja: スワイプを続けてください。残す／削除の判断がここに表示されます。
ko: 계속 스와이프하세요. 유지와 삭제 결정이 여기에 나타납니다.
nl: Blijf vegen. Elke Bewaren- en Wissen-keuze verschijnt hier.
pl: Przesuwaj dalej. Każda decyzja Zachowaj i Usuń pojawi się tutaj.
pt_br: Continue deslizando. Cada Manter e Queimar aparece aqui.
uk: Гортайте далі. Кожне «Зберегти» й «Видалити» з’явиться тут.
zh_hans: 继续滑动。每次保留和清除都会显示在这里。

source: Keep what matters.
de: Behalte, was zählt.
es: Conserva lo que importa.
fr: Garde l’essentiel.
it: Tieni l’essenziale.
ja: 大切な一枚は残す。
ko: 중요한 샷은 유지.
nl: Bewaar wat telt.
pl: Zachowaj to, co ważne.
pt_br: Mantenha o que importa.
uk: Збережіть важливе.
zh_hans: 留下重要的。

source: kept
de: behalten
es: conservado
fr: gardé
it: tenuto
ja: 残した
ko: 유지됨
nl: bewaard
pl: zachowane
pt_br: mantido
uk: збережено
zh_hans: 已保留

source: Kept
de: Behalten
es: Conservados
fr: Gardés
it: Tenuti
ja: 残した
ko: 유지됨
nl: Bewaard
pl: Zachowane
pt_br: Mantidos
uk: Збережено
zh_hans: 已保留

source: Kept %lld
de: Behalten %lld
es: Conservados %lld
fr: Gardés %lld
it: Tenuti %lld
ja: 残した %lld
ko: 유지됨 %lld
nl: Bewaard %lld
pl: Zachowane %lld
pt_br: Mantidos %lld
uk: Збережено %lld
zh_hans: 已保留 %lld

source: Last cleanup
de: Letzte Bereinigung
es: Última limpieza
fr: Dernier nettoyage
it: Ultima pulizia
ja: 前回の整理
ko: 최근 정리
nl: Laatste opruiming
pl: Ostatnie czyszczenie
pt_br: Última limpeza
uk: Останнє очищення
zh_hans: 上次清理

source: Last cleanup selected approximately %@ from %lld items
de: Letzte Bereinigung: etwa %@ aus %lld Elementen
es: La última limpieza seleccionó unos %@ de %lld elementos
fr: Dernier nettoyage : environ %@ pour %lld éléments
it: Ultima pulizia: circa %@ da %lld elementi
ja: 前回の整理で%lld件から約%@を選択
ko: 최근 정리에서 항목 %lld개의 약 %@을 선택함
nl: Laatste opruiming selecteerde ongeveer %@ uit %lld items
pl: Ostatnie czyszczenie wybrało ok. %@ z %lld elementów
pt_br: Última limpeza selecionou cerca de %@ de %lld itens
uk: Останнє очищення вибрало приблизно %@ з %lld елементів
zh_hans: 上次清理从 %lld 项中选出约 %@

source: Last cleanup: %lld items burned, approximately %@ potentially recoverable
de: Letzte Bereinigung: %lld Elemente gebrannt, etwa %@ potenziell frei
es: Última limpieza: %lld elementos eliminados, unos %@ potencialmente recuperables
fr: Dernier nettoyage : %lld éléments brûlés, environ %@ potentiellement récupérable
it: Ultima pulizia: %lld elementi bruciati, circa %@ potenzialmente recuperabile
ja: 前回の整理：%lld件を削除、約%@を回復できる見込み
ko: 최근 정리: %lld개 삭제, 약 %@ 확보 가능
nl: Laatste opruiming: %lld items gewist, ongeveer %@ mogelijk terug te winnen
pl: Ostatnie czyszczenie: usunięto %lld elementów, ok. %@ do odzyskania
pt_br: Última limpeza: %lld itens queimados, cerca de %@ potencialmente recuperável
uk: Останнє очищення: видалено %lld елементів, орієнтовно %@ можна повернути
zh_hans: 上次清理：已清除 %lld 项，预计可回收约 %@

source: left to review
de: noch zu prüfen
es: por revisar
fr: à revoir
it: da rivedere
ja: 未確認
ko: 검토 남음
nl: nog te bekijken
pl: do przejrzenia
pt_br: para revisar
uk: ще переглянути
zh_hans: 待审阅

source: Library
de: Mediathek
es: Fototeca
fr: Bibliothèque
it: Libreria
ja: ライブラリ
ko: 보관함
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
uk: Бібліотека
zh_hans: 资料库

source: Library checkpoint
de: Checkpoint
es: Punto de la fototeca
fr: Point de contrôle
it: Punto di controllo
ja: しおり
ko: 체크포인트
nl: Bibliotheek-checkpoint
pl: Punkt kontrolny
pt_br: Ponto da biblioteca
uk: Контрольна точка
zh_hans: 资料库检查点

source: Library checkpoint. %lld total items, %lld reviewed, %lld not reviewed, %lld percent complete.
de: Mediathek-Checkpoint. %lld Elemente insgesamt, %lld geprüft, %lld ungesehen, %lld Prozent fertig.
es: Punto de la fototeca. %lld elementos, %lld revisados, %lld sin revisar, %lld por ciento.
fr: Point de contrôle. %lld éléments au total, %lld déjà vus, %lld non vus, %lld pour cent.
it: Punto di controllo. %lld elementi in totale, %lld già visti, %lld da vedere, %lld percento.
ja: ライブラリのしおり。合計%lld件、確認済み%lld、未確認%lld、%lldパーセント完了。
ko: 보관함 체크포인트. 전체 %lld개, 검토됨 %lld, 미검토 %lld, %lld퍼센트 완료.
nl: Bibliotheek-checkpoint. %lld items totaal, %lld bekeken, %lld niet bekeken, %lld procent klaar.
pl: Punkt kontrolny biblioteki. %lld elementów, %lld przejrzane, %lld nieprzejrzane, ukończono %lld procent.
pt_br: Ponto da biblioteca. %lld itens no total, %lld revisados, %lld não revisados, %lld por cento.
uk: Контрольна точка бібліотеки. Усього %lld, переглянуто %lld, не переглянуто %lld, %lld відсотка.
zh_hans: 资料库检查点。共 %lld 项，已审阅 %lld，未审阅 %lld，完成 %lld%。

source: Library progress, %lld total, %lld processed, %lld remaining
de: Mediathek-Fortschritt, %lld insgesamt, %lld erledigt, %lld übrig
es: Progreso de la fototeca, %lld en total, %lld procesados, %lld restantes
fr: Progression, %lld au total, %lld traités, %lld restants
it: Avanzamento libreria, %lld totali, %lld elaborati, %lld rimanenti
ja: ライブラリの進捗、合計%lld、処理済み%lld、残り%lld
ko: 보관함 진행, 전체 %lld, 완료 %lld, 남음 %lld
nl: Voortgang bibliotheek, %lld totaal, %lld verwerkt, %lld resterend
pl: Postęp biblioteki, %lld łącznie, %lld przejrzane, %lld pozostało
pt_br: Progresso da biblioteca, %lld no total, %lld processados, %lld restantes
uk: Прогрес бібліотеки, усього %lld, опрацьовано %lld, залишилось %lld
zh_hans: 资料库进度，共 %lld，已处理 %lld，剩余 %lld

source: LIMITED
de: EINGESCHRÄNKT
es: LIMITADO
fr: LIMITÉ
it: LIMITATO
ja: 制限
ko: 제한
nl: BEPERKT
pl: OGRANICZONY
pt_br: LIMITADO
uk: ОБМЕЖЕНИЙ
zh_hans: 受限

source: Long Exposures
de: Langzeitbelichtung
es: Larga exposición
fr: Poses longues
it: Lunga esposizione
ja: 長時間露光
ko: 장노출
nl: Lange belichting
pl: Długie naświetlanie
pt_br: Longa exposição
uk: Довга витримка
zh_hans: 长曝光

source: Make a Keep or Burn decision first, or choose Not reviewed or All items.
de: Triff zuerst eine Behalten- oder Brennen-Entscheidung oder wähle Ungesehen oder Alle Elemente.
es: Haz primero una decisión Conservar o Eliminar, o elige Sin revisar o Todos los elementos.
fr: Fais d’abord un choix Garder ou Brûler, ou choisis Non vus ou Tous les éléments.
it: Fai prima una scelta Tieni o Brucia, oppure scegli Da vedere o Tutti gli elementi.
ja: 先に残すか削除するかを選ぶか、未確認またはすべての項目を選んでください。
ko: 먼저 유지 또는 삭제를 선택하거나, 미검토 또는 전체 항목을 고르세요.
nl: Maak eerst een Bewaren- of Wissen-keuze, of kies Niet bekeken of Alle items.
pl: Najpierw wybierz Zachowaj lub Usuń albo włącz Nieprzejrzane lub Wszystkie elementy.
pt_br: Faça primeiro uma decisão Manter ou Queimar, ou escolha Não revisados ou Todos os itens.
uk: Спочатку оберіть «Зберегти» чи «Видалити», або виберіть «Не переглянуто» чи «Усі елементи».
zh_hans: 请先做出保留或清除的决定，或选择未审阅或全部项目。

source: Makes the same decision as swiping the current item
de: Dieselbe Entscheidung wie beim Wischen des aktuellen Elements
es: La misma decisión que al deslizar el elemento actual
fr: Même décision que le geste sur l’élément actuel
it: La stessa scelta dello swipe sull’elemento attuale
ja: 現在の項目をスワイプしたときと同じ判断です
ko: 현재 항목을 스와이프한 것과 같은 결정입니다
nl: Zelfde keuze als vegen bij het huidige item
pl: Ta sama decyzja co gest na bieżącym elemencie
pt_br: A mesma decisão que deslizar o item atual
uk: Те саме рішення, що й жест на поточному елементі
zh_hans: 与滑动当前项目相同的决定

source: Manage Selected Photos
de: Ausgewählte Fotos verwalten
es: Gestionar fotos seleccionadas
fr: Gérer les photos sélectionnées
it: Gestisci foto selezionate
ja: 選択した写真を管理
ko: 선택한 사진 관리
nl: Geselecteerde foto’s beheren
pl: Zarządzaj wybranymi zdjęciami
pt_br: Gerenciar fotos selecionadas
uk: Керувати вибраними фото
zh_hans: 管理所选照片

source: Mark as %@
de: Als %@ markieren
es: Marcar como %@
fr: Marquer comme %@
it: Segna come %@
ja: %@にする
ko: %@(으)로 표시
nl: %@ markeren
pl: Oznacz jako %@
pt_br: Marcar como %@
uk: Позначити як %@
zh_hans: 标记为%@

source: marked to burn
de: zum Brennen markiert
es: marcado para eliminar
fr: marqué à brûler
it: contrassegnato da bruciare
ja: 削除予定
ko: 삭제 예정
nl: gemarkeerd om te wissen
pl: oznaczone do usunięcia
pt_br: marcado para queimar
uk: позначено до видалення
zh_hans: 已标记清除

source: Media source, %@, %@
de: Medienquelle, %@, %@
es: Origen de contenido, %@, %@
fr: Source média, %@, %@
it: Origine media, %@, %@
ja: メディアソース、%@、%@
ko: 미디어 소스, %@, %@
nl: Mediabron, %@, %@
pl: Źródło multimediów, %@, %@
pt_br: Origem de mídia, %@, %@
uk: Джерело медіа, %@, %@
zh_hans: 媒体来源，%@，%@

source: Media Types
de: Medientypen
es: Tipos de contenido
fr: Types de médias
it: Tipi di media
ja: メディアの種類
ko: 미디어 유형
nl: Mediatypen
pl: Typy multimediów
pt_br: Tipos de mídia
uk: Типи медіа
zh_hans: 媒体类型

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 月ごと
ko: 월간
nl: Maandelijks
pl: Miesięcznie
pt_br: Mensal
uk: Щомісяця
zh_hans: 每月

source: New photos may be waiting. Open BurnRoll for a quick cleanup.
de: Neue Fotos warten vielleicht. Öffne BurnRoll für eine schnelle Bereinigung.
es: Puede que haya fotos nuevas. Abre BurnRoll para una limpieza rápida.
fr: De nouvelles photos t’attendent peut-être. Ouvre BurnRoll pour un nettoyage rapide.
it: Potrebbero esserci nuove foto. Apri BurnRoll per una pulizia veloce.
ja: 新しい写真があるかもしれません。BurnRollを開いてさっと整理しましょう。
ko: 새 사진이 기다리고 있을 수 있습니다. BurnRoll을 열어 빠르게 정리하세요.
nl: Er wachten misschien nieuwe foto’s. Open BurnRoll voor een snelle opruiming.
pl: Mogą czekać nowe zdjęcia. Otwórz BurnRoll na szybkie czyszczenie.
pt_br: Novas fotos podem estar esperando. Abra o BurnRoll para uma limpeza rápida.
uk: Можливо, чекають нові фото. Відкрийте BurnRoll для швидкого очищення.
zh_hans: 可能有新照片在等你。打开 BurnRoll 快速清理。
